{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1/1"
			},
			"Translation":
			{
				"Text": "1/1"
			},
			"Key": "482163AE48FBA5B537BC728920E22FAB"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": "1/2"
			},
			"Key": "A20745984E9338970D00AA98E9304B1A"
		},
		{
			"Source":
			{
				"Text": "1/3"
			},
			"Translation":
			{
				"Text": "1/3"
			},
			"Key": "AC7B077242FD3CC5EAF277AB64F4776A"
		},
		{
			"Source":
			{
				"Text": "1/4"
			},
			"Translation":
			{
				"Text": "1/4"
			},
			"Key": "5E00EAA4469001D7E02B4D9EA29BAD55"
		},
		{
			"Source":
			{
				"Text": "16x Anisotropic"
			},
			"Translation":
			{
				"Text": "16x Anisotropic"
			},
			"Key": "47C4D4C849AA7D94CC14BCAADC6BB595"
		},
		{
			"Source":
			{
				"Text": "2x Anisotropic"
			},
			"Translation":
			{
				"Text": "2x Anisotropic"
			},
			"Key": "46289A444E7614A3EF30BABC44D5B3DC"
		},
		{
			"Source":
			{
				"Text": "4x Anisotropic"
			},
			"Translation":
			{
				"Text": "4x Anisotropic"
			},
			"Key": "BDDEB1FC4C12955EDD1C57BB4CAFD9DE"
		},
		{
			"Source":
			{
				"Text": "8x Anisotropic"
			},
			"Translation":
			{
				"Text": "8x Anisotropic"
			},
			"Key": "3569D23649696C444609D4BE3A782748"
		},
		{
			"Source":
			{
				"Text": "A resolution change has been detected.\r\nDo you want to keep this change?"
			},
			"Translation":
			{
				"Text": "A resolution change has been detected.\r\nDo you want to keep this change?"
			},
			"Key": "525CF2CA41B89B3EBAE293B3054D5AB6"
		},
		{
			"Source":
			{
				"Text": "Adjust the aperture of the camera sensor. Lowering this value will create a more visible depth of field effect."
			},
			"Translation":
			{
				"Text": "Adjust the aperture of the camera sensor. Lowering this value will create a more visible depth of field effect."
			},
			"Key": "8105DE60435EB001092AFFBA0BBC0581"
		},
		{
			"Source":
			{
				"Text": "Adjust the camera field of view (FOV)"
			},
			"Translation":
			{
				"Text": "Adjust the camera field of view (FOV)"
			},
			"Key": "27C25D834E008644AA9265BAE873B315"
		},
		{
			"Source":
			{
				"Text": "Adjust the color temperature of the scene."
			},
			"Translation":
			{
				"Text": "Adjust the color temperature of the scene."
			},
			"Key": "CCEE43B4466A7C492CC0E1AD8C1F1F7F"
		},
		{
			"Source":
			{
				"Text": "Adjust the contrast of colors."
			},
			"Translation":
			{
				"Text": "Adjust the contrast of colors."
			},
			"Key": "E205433B4FA848A083D3B7AECC6FFD12"
		},
		{
			"Source":
			{
				"Text": "Adjust the displayed resolution of the game.\r\n\r\nWindow Mode must be set to Full Screen or Windowed to be able to change the displayed resolution of the game."
			},
			"Translation":
			{
				"Text": "Adjust the displayed resolution of the game.\r\n\r\nWindow Mode must be set to Full Screen or Windowed to be able to change the displayed resolution of the game."
			},
			"Key": "C03783AA4EAC4D742262F5A6ACC622D2"
		},
		{
			"Source":
			{
				"Text": "Adjust the distance of the focus point."
			},
			"Translation":
			{
				"Text": "Adjust the distance of the focus point."
			},
			"Key": "B357A8324F7C58D3624BD2A284606695"
		},
		{
			"Source":
			{
				"Text": "Adjust the framerate limit to the specified value between 30 and 200 fps. \r\n\r\nValues lower than 30 will remove the framerate limit.\r\nVSync must be disabled if you want to adjust the Framerate Limit manually.  "
			},
			"Translation":
			{
				"Text": "Adjust the framerate limit to the specified value between 30 and 200 fps. \r\n\r\nValues lower than 30 will remove the framerate limit.\r\nVSync must be disabled if you want to adjust the Framerate Limit manually.  "
			},
			"Key": "D58BE2A94C970B32C9D5708322D56B55"
		},
		{
			"Source":
			{
				"Text": "Adjust the global brightness of the game."
			},
			"Translation":
			{
				"Text": "Adjust the global brightness of the game."
			},
			"Key": "80EE8B0440D8493ED776F08DE75015D7"
		},
		{
			"Source":
			{
				"Text": "Adjust the height of the camera sensor in millimeters."
			},
			"Translation":
			{
				"Text": "Adjust the height of the camera sensor in millimeters."
			},
			"Key": "5B8CCEA1423AE25D0B5640A3701EBB78"
		},
		{
			"Source":
			{
				"Text": "Adjust the intensity of film grain added to the image."
			},
			"Translation":
			{
				"Text": "Adjust the intensity of film grain added to the image."
			},
			"Key": "49F511E54A6981B3529490956C63FA97"
		},
		{
			"Source":
			{
				"Text": "Adjust the intensity of the chromatic aberration effect."
			},
			"Translation":
			{
				"Text": "Adjust the intensity of the chromatic aberration effect."
			},
			"Key": "89CA71434A787C321384F3A6FCB210A6"
		},
		{
			"Source":
			{
				"Text": "Adjust the internal render resolution scale of the game.\r\n\r\nAnti Aliasing Method must be set to Off, FXAA or TAA and Upscaling Method to Off in order to adjust the resolution scale manually."
			},
			"Translation":
			{
				"Text": "Adjust the internal render resolution scale of the game.\r\n\r\nAnti Aliasing Method must be set to Off, FXAA or TAA and Upscaling Method to Off in order to adjust the resolution scale manually."
			},
			"Key": "1892400E415E655B40CA008FB4E4DBEC"
		},
		{
			"Source":
			{
				"Text": "Adjust the language of the game."
			},
			"Translation":
			{
				"Text": "Adjust the language of the game."
			},
			"Key": "E90A119C4EF04999E3FB0EB983D40CA5"
		},
		{
			"Source":
			{
				"Text": "Adjust the length of the camera focal."
			},
			"Translation":
			{
				"Text": "Adjust the length of the camera focal."
			},
			"Key": "DF22FBB6451AD8BCFDC10A8B4FE70D77"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall brightness of the scene."
			},
			"Translation":
			{
				"Text": "Adjust the overall brightness of the scene."
			},
			"Key": "76BF2CFE41F0F3E89C025AA12CF96E84"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and amount of motion blur displayed on screen. \r\n\r\nThis setting has minimal impact on performances and is recomended to smooth lower framerates."
			},
			"Translation":
			{
				"Text": "Adjust the quality and amount of motion blur displayed on screen. \r\n\r\nThis setting has minimal impact on performances and is recomended to smooth lower framerates."
			},
			"Key": "CA3748334CDC5150D2751FAA2CA076FD"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and density of foliage."
			},
			"Translation":
			{
				"Text": "Adjust the quality and density of foliage."
			},
			"Key": "2FDA168F46B19D287F89D3B9558A7F8E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality and resolution of volumetrics effects such as volumetric fog. \r\n\r\nThis setting can have a large impact on performances at its highest option."
			},
			"Translation":
			{
				"Text": "Adjust the quality and resolution of volumetrics effects such as volumetric fog. \r\n\r\nThis setting can have a large impact on performances at its highest option."
			},
			"Key": "71D52E5245D54AED94F10787A3681757"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of post processing effects. \r\n\r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Adjust the quality of post processing effects. \r\n\r\nThis setting has minimal impact on performances."
			},
			"Key": "2A8F1E0F4166F63CB92BE09479844BC7"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of texture filtering. Higher quality settings reduces blur when viewing textures at an angle.\r\n\r\nThis setting has minimal impact to performances."
			},
			"Translation":
			{
				"Text": "Adjust the quality of texture filtering. Higher quality settings reduces blur when viewing textures at an angle.\r\n\r\nThis setting has minimal impact to performances."
			},
			"Key": "C1096665464C3272B509F19748E5713E"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of textures that are allowed to be loaded into the video memory of your graphics card. \r\n\r\nThis setting has minimal impact to performances and won’t have a visual impact if you graphics card has enough video memory. "
			},
			"Translation":
			{
				"Text": "Adjust the quality of textures that are allowed to be loaded into the video memory of your graphics card. \r\n\r\nThis setting has minimal impact to performances and won’t have a visual impact if you graphics card has enough video memory. "
			},
			"Key": "F2079B9D4CCED55369C9D790DE7B3375"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Global Illumination. \r\n\r\nLumen High and Ultra offer better visual quality with ray-traced global illumination but have a larger impact to performances than DFAO."
			},
			"Translation":
			{
				"Text": "Adjust the quality of the Global Illumination. \r\n\r\nLumen High and Ultra offer better visual quality with ray-traced global illumination but have a larger impact to performances than DFAO."
			},
			"Key": "B051883342FD63A9236A698173715854"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the Reflections.\r\n\r\nLumen High and Ultra offer better visual quality with ray-traced reflections but have a larger impact to performancs than the Screen Space Reflections options. \r\n\r\nGlobal Illumination must be set to Lumen High or better for the Lumen Reflections to work."
			},
			"Translation":
			{
				"Text": "Adjust the quality of the Reflections.\r\n\r\nLumen High and Ultra offer better visual quality with ray-traced reflections but have a larger impact to performancs than the Screen Space Reflections options. \r\n\r\nGlobal Illumination must be set to Lumen High or better for the Lumen Reflections to work."
			},
			"Key": "4DF50149421FBD034543D5BFD7EF443A"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the choosen anti aliasing method."
			},
			"Translation":
			{
				"Text": "Adjust the quality of the choosen anti aliasing method."
			},
			"Key": "17B6A6DD4E04CB2B757A36AED4580EAA"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of the shadows and their draw distance. \r\n\r\nThis setting can has a large impact on performances at its highest option. \r\nIt is not recommended to set it to Ultra with Virtual Shadow Maps enabled."
			},
			"Translation":
			{
				"Text": "Adjust the quality of the shadows and their draw distance. \r\n\r\nThis setting can has a large impact on performances at its highest option. \r\nIt is not recommended to set it to Ultra with Virtual Shadow Maps enabled."
			},
			"Key": "9ECF5C3F43F786FDB07739B8FCA27E16"
		},
		{
			"Source":
			{
				"Text": "Adjust the quality of visual effects such as particles."
			},
			"Translation":
			{
				"Text": "Adjust the quality of visual effects such as particles."
			},
			"Key": "5BF0A38044787ACB4C9630A37801C583"
		},
		{
			"Source":
			{
				"Text": "Adjust the resolution of the exported photo, multiplied by the monitor's resolution. "
			},
			"Translation":
			{
				"Text": "Adjust the resolution of the exported photo, multiplied by the monitor's resolution. "
			},
			"Key": "3E47D0CB4A3721BA5369C6A8785F8FE7"
		},
		{
			"Source":
			{
				"Text": "Adjust the roll of the camera."
			},
			"Translation":
			{
				"Text": "Adjust the roll of the camera."
			},
			"Key": "E52BD8EB42819C7496BFE09D56BC57B7"
		},
		{
			"Source":
			{
				"Text": "Adjust the saturation of colors."
			},
			"Translation":
			{
				"Text": "Adjust the saturation of colors."
			},
			"Key": "EF58702F4024903B0FED09A94B9C164F"
		},
		{
			"Source":
			{
				"Text": "Adjust the sensitivity of camera movements."
			},
			"Translation":
			{
				"Text": "Adjust the sensitivity of camera movements."
			},
			"Key": "E96C03C4465257DEA4EBEE83F81B7FBB"
		},
		{
			"Source":
			{
				"Text": "Adjust the shading quality of materials."
			},
			"Translation":
			{
				"Text": "Adjust the shading quality of materials."
			},
			"Key": "5BA3A951492E5D0A7C2BD3892B547B5D"
		},
		{
			"Source":
			{
				"Text": "Adjust the sharpness applied to the image.  "
			},
			"Translation":
			{
				"Text": "Adjust the sharpness applied to the image.  "
			},
			"Key": "A00985904C02345A077F37BD84990117"
		},
		{
			"Source":
			{
				"Text": "Adjust the sharpness of the image."
			},
			"Translation":
			{
				"Text": "Adjust the sharpness of the image."
			},
			"Key": "BDE2323D4AD093D865BF498E279617FB"
		},
		{
			"Source":
			{
				"Text": "Adjust the view distance of objects in the world. "
			},
			"Translation":
			{
				"Text": "Adjust the view distance of objects in the world. "
			},
			"Key": "121E447748E9BAE00AC3D4881035EDAC"
		},
		{
			"Source":
			{
				"Text": "Adjust the vignette effect visible on the edges of the image."
			},
			"Translation":
			{
				"Text": "Adjust the vignette effect visible on the edges of the image."
			},
			"Key": "3D088AE44D60EB24E0E02D879EFA1BD4"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for sounds played by the User Interface."
			},
			"Translation":
			{
				"Text": "Adjust the volume for sounds played by the User Interface."
			},
			"Key": "DF5B99134EC9EC9B96C7179862F14B69"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the ambient sounds of the environment."
			},
			"Translation":
			{
				"Text": "Adjust the volume for the ambient sounds of the environment."
			},
			"Key": "0B743EBA4B681BBD2941D19E5B16F4CE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the in-game effects."
			},
			"Translation":
			{
				"Text": "Adjust the volume for the in-game effects."
			},
			"Key": "2436A21B418041247B3F3CBCCC6FB2B0"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume for the musics of the game."
			},
			"Translation":
			{
				"Text": "Adjust the volume for the musics of the game."
			},
			"Key": "365AE64F4A56796AB52C67A70E4F42AE"
		},
		{
			"Source":
			{
				"Text": "Adjust the volume of all the sounds in the game."
			},
			"Translation":
			{
				"Text": "Adjust the volume of all the sounds in the game."
			},
			"Key": "97690C3D47E3E1154F50D5A2909FEEC8"
		},
		{
			"Source":
			{
				"Text": "Adjust the width of the camera sensor in millimeters."
			},
			"Translation":
			{
				"Text": "Adjust the width of the camera sensor in millimeters."
			},
			"Key": "A69373BE46C55399C18315B142559A55"
		},
		{
			"Source":
			{
				"Text": "Ambient Audio Volume"
			},
			"Translation":
			{
				"Text": "Ambient Audio Volume"
			},
			"Key": "DDEB29954589E8A0D7483FA5C9EB3096"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Method"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Method"
			},
			"Key": "32C380C44D41EE8DD422B9B8F35C637F"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Key": "069C0D4F4A26CC322D87BE8926B270A0"
		},
		{
			"Source":
			{
				"Text": "Aperture"
			},
			"Translation":
			{
				"Text": "Aperture"
			},
			"Key": "89FDF4AF41622C64A7183E88DC50F757"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "825D0CDE4B49D392BCBD3FAA3B0F737B"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Borderless"
			},
			"Key": "D8D263F54AC1E9DF3BF4FC9BC4469091"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "E0D09B9649504125F8BB3B907E65FCF5"
		},
		{
			"Source":
			{
				"Text": "Camera Adjustements"
			},
			"Translation":
			{
				"Text": "Camera Adjustements"
			},
			"Key": "FA479C0D46F594DBAE2FEA8AC1AC079F"
		},
		{
			"Source":
			{
				"Text": "Camera Field of View"
			},
			"Translation":
			{
				"Text": "Camera Field of View"
			},
			"Key": "AD982F264B9583FB02368A97891BF0BC"
		},
		{
			"Source":
			{
				"Text": "Camera Roll"
			},
			"Translation":
			{
				"Text": "Camera Roll"
			},
			"Key": "8CCD6186413DB838BD2C5B95D4EB3054"
		},
		{
			"Source":
			{
				"Text": "Camera Sensitivity"
			},
			"Translation":
			{
				"Text": "Camera Sensitivity"
			},
			"Key": "3C3653D24A1A38A685EBB893B85BADBE"
		},
		{
			"Source":
			{
				"Text": "Changes History"
			},
			"Translation":
			{
				"Text": "Changes History"
			},
			"Key": "DE625F30481B89BD35B3DFB3431B4363"
		},
		{
			"Source":
			{
				"Text": "Chromatic Aberration"
			},
			"Translation":
			{
				"Text": "Chromatic Aberration"
			},
			"Key": "413D662244E9381197C0AD872498B126"
		},
		{
			"Source":
			{
				"Text": "Color Temperature"
			},
			"Translation":
			{
				"Text": "Color Temperature"
			},
			"Key": "E621CC6A4094ADDB0C2CD1B530BC19AF"
		},
		{
			"Source":
			{
				"Text": "Color Tint"
			},
			"Translation":
			{
				"Text": "Color Tint"
			},
			"Key": "5C51F70142ABCF2C235770B8D999EFC7"
		},
		{
			"Source":
			{
				"Text": "Constraint Aspect Ratio"
			},
			"Translation":
			{
				"Text": "Constraint Aspect Ratio"
			},
			"Key": "72FEFBA643A2A07ACE412B9E8084E4F6"
		},
		{
			"Source":
			{
				"Text": "Contact Shadows"
			},
			"Translation":
			{
				"Text": "Contact Shadows"
			},
			"Key": "51E2B80A4B76B0C15CD99A9C8AC20580"
		},
		{
			"Source":
			{
				"Text": "Contrast"
			},
			"Translation":
			{
				"Text": "Contrast"
			},
			"Key": "1C4F3C4C477FFA7D30D837B814736C4A"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "0E81B73E493C7DA86179968018FE1FB2"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "E8BF0A7E4517B914B2978CB96883CCD3"
		},
		{
			"Source":
			{
				"Text": "Create a New Save"
			},
			"Translation":
			{
				"Text": "Create a New Save"
			},
			"Key": "A0EA99214AE50A94EEA542A660EC0581"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Custom"
			},
			"Key": "5EA43D5141C35B7A168B00B80ACD1E3E"
		},
		{
			"Source":
			{
				"Text": "DFAO High"
			},
			"Translation":
			{
				"Text": "DFAO High"
			},
			"Key": "BD0788FC47F52459CD9626BC4F629CCF"
		},
		{
			"Source":
			{
				"Text": "DFAO Low"
			},
			"Translation":
			{
				"Text": "DFAO Low"
			},
			"Key": "0E82A9F74CB981ED2886ADAA04229B28"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "6C08497644E42FB86D37439455723261"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "26086B5044FF93D4989349A8479F0DB5"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "837C6DAF496F237108A24784B8C63E59"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "9AFF4D3B4B22E16A1A9701A213B70FC1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E15A0D674ED1DE88ED1753912E03D0A7"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "8DC50B6D4DCDE90558B76993944A9847"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "6E96223246EA0953551AB08AD2F667E3"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "A360F95A499F2F34736CD48BE0924771"
		},
		{
			"Source":
			{
				"Text": "Display black bars on the sides of the screen to match the aspect ratio defined by the sensor dimensions."
			},
			"Translation":
			{
				"Text": "Display black bars on the sides of the screen to match the aspect ratio defined by the sensor dimensions."
			},
			"Key": "087B5EC646CBE1BED5349CAB0C38D2A2"
		},
		{
			"Source":
			{
				"Text": "Do you really want to delete this save file ?\r\nThis action is definitive."
			},
			"Translation":
			{
				"Text": "Do you really want to delete this save file ?\r\nThis action is definitive."
			},
			"Key": "6FD16B3F42FD024CA4A624AF840F8740"
		},
		{
			"Source":
			{
				"Text": "Do you really want to exit the game?"
			},
			"Translation":
			{
				"Text": "Do you really want to exit the game?"
			},
			"Key": "56BC42C84A1FEEAA1B094CA1DD7EB26B"
		},
		{
			"Source":
			{
				"Text": "Do you really want to overwrite this save file ?\r\nAll saved progress will be lost."
			},
			"Translation":
			{
				"Text": "Do you really want to overwrite this save file ?\r\nAll saved progress will be lost."
			},
			"Key": "0EB8F6254B1036FA626A40AC7B9D4872"
		},
		{
			"Source":
			{
				"Text": "Do you really want to quit?\r\nAny unsaved progress will be lost."
			},
			"Translation":
			{
				"Text": "Do you really want to quit?\r\nAny unsaved progress will be lost."
			},
			"Key": "70542D8A40E08FFE489FEA853DC4F8D6"
		},
		{
			"Source":
			{
				"Text": "Do you really want to reset settings ?\r\nAny action is definitive."
			},
			"Translation":
			{
				"Text": "Do you really want to reset settings ?\r\nAny action is definitive."
			},
			"Key": "51210EC8454D543DE27544B4C35F6814"
		},
		{
			"Source":
			{
				"Text": "Edit Photo"
			},
			"Translation":
			{
				"Text": "Edit Photo"
			},
			"Key": "DA3771F24E99C5EA36A3809A3323E325"
		},
		{
			"Source":
			{
				"Text": "Effects Audio Volume"
			},
			"Translation":
			{
				"Text": "Effects Audio Volume"
			},
			"Key": "CF3900B743BB4BEE55CC3C95DA784F9E"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "4734EAD04A70A27CD4FF2DAE95998244"
		},
		{
			"Source":
			{
				"Text": "Enable Contact Shadows to add subtle shadowing in areas that would not be covered by standard shadow maps, such as small geometry or grass.\r\n \r\nThis setting has minimal impact on performances."
			},
			"Translation":
			{
				"Text": "Enable Contact Shadows to add subtle shadowing in areas that would not be covered by standard shadow maps, such as small geometry or grass.\r\n \r\nThis setting has minimal impact on performances."
			},
			"Key": "3EFB75CB4826A331794E8EACB6C2E03C"
		},
		{
			"Source":
			{
				"Text": "Enable Hardware Ray Tracing for higher quality Lumen Global Illumination and Reflections. \r\n\r\nThis setting has a large impact on performances and require compatible hardware."
			},
			"Translation":
			{
				"Text": "Enable Hardware Ray Tracing for higher quality Lumen Global Illumination and Reflections. \r\n\r\nThis setting has a large impact on performances and require compatible hardware."
			},
			"Key": "4DD9AABA42DBAFBD718A95BCD97EACE5"
		},
		{
			"Source":
			{
				"Text": "Enable Virtual Shadow Maps for more accurate and higher resolution shadows with greater draw distances.\r\n \r\nThis setting has a large impact on performances thus using Ultra Shadows Quality is not recommended with Virtual Shadow Maps.  "
			},
			"Translation":
			{
				"Text": "Enable Virtual Shadow Maps for more accurate and higher resolution shadows with greater draw distances.\r\n \r\nThis setting has a large impact on performances thus using Ultra Shadows Quality is not recommended with Virtual Shadow Maps.  "
			},
			"Key": "182B31EB4536351606BD1E97F68EA5AC"
		},
		{
			"Source":
			{
				"Text": "Enable holding the sprint button to keep sprinting.\r\nRevert to \"press to sprint\" if disabled."
			},
			"Translation":
			{
				"Text": "Enable holding the sprint button to keep sprinting.\r\nRevert to \"press to sprint\" if disabled."
			},
			"Key": "EE7CDAB74B5F66EB739091955E781426"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the X-Axis (left/right)."
			},
			"Translation":
			{
				"Text": "Enable the inverted camera controls for the X-Axis (left/right)."
			},
			"Key": "2D4C6E464C4EA05FCA88A28BA2C9F348"
		},
		{
			"Source":
			{
				"Text": "Enable the inverted camera controls for the Y-Axis (up/down)."
			},
			"Translation":
			{
				"Text": "Enable the inverted camera controls for the Y-Axis (up/down)."
			},
			"Key": "635F6DCA4D9006B301B880A5DAD6D646"
		},
		{
			"Source":
			{
				"Text": "Error: {New Key} can't be bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "Error: {New Key} can't be bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "024D2E524E5E72377ED3E09AE468AA18"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "BE0B7958434ACF04CB9FC2B52A0597F6"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "4CB5576B4C4F6E272DC5FA9A71083095"
		},
		{
			"Source":
			{
				"Text": "Export Resolution Scale"
			},
			"Translation":
			{
				"Text": "Export Resolution Scale"
			},
			"Key": "76B2E2544A123B92EF3E908A717A2FF3"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": "FXAA"
			},
			"Key": "5F6A3CC449FC36A2383C17A3EB7A0BA6"
		},
		{
			"Source":
			{
				"Text": "Film Grain"
			},
			"Translation":
			{
				"Text": "Film Grain"
			},
			"Key": "96AE0A4A4B07CB14D4EC83BF358F5553"
		},
		{
			"Source":
			{
				"Text": "Focal Length"
			},
			"Translation":
			{
				"Text": "Focal Length"
			},
			"Key": "EE0C13544D5FAFCEF7FE76AB426A81DD"
		},
		{
			"Source":
			{
				"Text": "Focus Distance"
			},
			"Translation":
			{
				"Text": "Focus Distance"
			},
			"Key": "85B6D12A46C95AC73D6CB1B9D042EA10"
		},
		{
			"Source":
			{
				"Text": "Focus Location"
			},
			"Translation":
			{
				"Text": "Focus Location"
			},
			"Key": "BF8757DF442DCC66A6FF6AAB4E93F1A2"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": "Foliage Quality"
			},
			"Key": "98EB71D94AFAD6A51D9360ABD8E67A81"
		},
		{
			"Source":
			{
				"Text": "Framerate Limit"
			},
			"Translation":
			{
				"Text": "Framerate Limit"
			},
			"Key": "79AA54A940593CA2336473904BA332F6"
		},
		{
			"Source":
			{
				"Text": "Full Screen"
			},
			"Translation":
			{
				"Text": "Full Screen"
			},
			"Key": "F3509A104F7673042E4EECA706611998"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Gallery"
			},
			"Key": "01AF4A7749B7CA1068F5A383EE4CCBF5"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Gameplay"
			},
			"Key": "B6546E2442DC15A8E57433B8DE3FFB2F"
		},
		{
			"Source":
			{
				"Text": "Gamma"
			},
			"Translation":
			{
				"Text": "Gamma"
			},
			"Key": "250637844FA513BAFBED39939D3415C9"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality"
			},
			"Translation":
			{
				"Text": "Global Illumination Quality"
			},
			"Key": "18216EDE48091DB3CED43DAB9EC3E201"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "F4C585794F861A9A3F4E2C89252BE7DC"
		},
		{
			"Source":
			{
				"Text": "Graphics Preset"
			},
			"Translation":
			{
				"Text": "Graphics Preset"
			},
			"Key": "AFB882984D26BB5BDFFBD7A487ED1C29"
		},
		{
			"Source":
			{
				"Text": "Hardware Ray-Tracing Lumen"
			},
			"Translation":
			{
				"Text": "Hardware Ray-Tracing Lumen"
			},
			"Key": "9D5E22C4430B58D4FB458BB3EEC8830D"
		},
		{
			"Source":
			{
				"Text": "Hide UI"
			},
			"Translation":
			{
				"Text": "Hide UI"
			},
			"Key": "E84F51E943925A673DC1F9A02F412565"
		},
		{
			"Source":
			{
				"Text": "Hold To Sprint"
			},
			"Translation":
			{
				"Text": "Hold To Sprint"
			},
			"Key": "D040061C41E834FB1F5117800BE08C0D"
		},
		{
			"Source":
			{
				"Text": "Image Adjustements"
			},
			"Translation":
			{
				"Text": "Image Adjustements"
			},
			"Key": "75085294447C5DB28518A89153335DC9"
		},
		{
			"Source":
			{
				"Text": "Image Sharpness"
			},
			"Translation":
			{
				"Text": "Image Sharpness"
			},
			"Key": "241F080642FDAACA1E2243A2F92DE6E5"
		},
		{
			"Source":
			{
				"Text": "Intensity"
			},
			"Translation":
			{
				"Text": "Intensity"
			},
			"Key": "364A3C18416D8A477A2AD1A930B4A29D"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "CF2B236C4DCEC5CD54C83996883B6BB1"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "1E39934D4E2CCEE37D3460B17668F07D"
		},
		{
			"Source":
			{
				"Text": "Invert X-Axis"
			},
			"Translation":
			{
				"Text": "Invert X-Axis"
			},
			"Key": "6BD6B254426543E328D740874E721BC7"
		},
		{
			"Source":
			{
				"Text": "Invert Y-Axis"
			},
			"Translation":
			{
				"Text": "Invert Y-Axis"
			},
			"Key": "198960E94FA3D974DDC86CB73315FD2D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4554708143F014740E9781A72D6DB4AE"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "4DBFA2974822D7A6394816B0BCFD1FDA"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "A3315F004D65DD410B96F29452438CBB"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "4F01CA4445DF1B578601A1928D335153"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "1C34D45B4935BB432AD2E4A076CBFC07"
		},
		{
			"Source":
			{
				"Text": "Locate Folder"
			},
			"Translation":
			{
				"Text": "Locate Folder"
			},
			"Key": "F875B3D24382F1A7A6F9128089B55474"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Look"
			},
			"Key": "3E12F1014EB3023E0C970D8C01478CC0"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen High"
			},
			"Key": "E2F69DE54B3A6A9D80A132BBAAC17336"
		},
		{
			"Source":
			{
				"Text": "Lumen High"
			},
			"Translation":
			{
				"Text": "Lumen High"
			},
			"Key": "0E1016DF4DF57A2764A68D8AABB87DA1"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "3CA9FED84EF9EBECEF63A8884AAD01BB"
		},
		{
			"Source":
			{
				"Text": "Lumen Ultra"
			},
			"Translation":
			{
				"Text": "Lumen Ultra"
			},
			"Key": "13C89B4C41E9B3B550D58D9A9634692B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "0B4E69884D12FEB6B9CE6DA3DFCF6F19"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "4F8CDB534C8855AE09A7A1A53228269E"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "C5B2519F4D5CBC30043E63990E16ACEF"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "275EF77641F18BD27268C1B54CFCDB25"
		},
		{
			"Source":
			{
				"Text": "Move Camera"
			},
			"Translation":
			{
				"Text": "Move Camera"
			},
			"Key": "DAE3C7F44AB795DEA7AA5E9B282262FE"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "A23DF1D046DE2CF55354929C16AA3522"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "382BF14F4D1EDF7A4D6E52B40E18DD69"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "8CC59CAB4B7E91275AB7B492BBD2CDDA"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "0E4474C64733BF15BE9645B5CD202DA3"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "15631C764C6435E301663D9873AA66CB"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "3172484349DB37041D1A109E3DE28A53"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "8CC994914B1C6F036BB17AAA85BC9BD2"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "E4612CD4436241B2E9436AA621264E7A"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "F1692A904DAFB376BC55D6A3FE7AE73C"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "DC9DC70E4B27B38BDEDC3FB43D5DF986"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "5505A9154175F5EB698E58BCA837771C"
		},
		{
			"Source":
			{
				"Text": "Next Page"
			},
			"Translation":
			{
				"Text": "Next Page"
			},
			"Key": "CD0AD763429A07FCE45DAB85DDCD36AB"
		},
		{
			"Source":
			{
				"Text": "Offset the start of the chromatic aberration effect on screen."
			},
			"Translation":
			{
				"Text": "Offset the start of the chromatic aberration effect on screen."
			},
			"Key": "B20E1DA5483B7C5CB19EECB4A4D07312"
		},
		{
			"Source":
			{
				"Text": "On Foot"
			},
			"Translation":
			{
				"Text": "On Foot"
			},
			"Key": "41F8208C4D88A71F7D7059AD7C2902BC"
		},
		{
			"Source":
			{
				"Text": "Open Gallery"
			},
			"Translation":
			{
				"Text": "Open Gallery"
			},
			"Key": "2C8705C840C1BF6D9BAFE38AF9665C83"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "E585E08B4CCEABB55C8579A400E967BC"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Overwrite"
			},
			"Key": "F91EE7424AB538AA9ABD929C89535F21"
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Overwrite"
			},
			"Key": "4AD85C614FE8FFBAF237C7965E627A01"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY"
			},
			"Translation":
			{
				"Text": "PRESS ANY KEY"
			},
			"Key": "EF8DC3CE48146B90B5309EB56577EB70"
		},
		{
			"Source":
			{
				"Text": "Photo Mode"
			},
			"Translation":
			{
				"Text": "Photo Mode"
			},
			"Key": "82C830BF4166FE9AD07F3CA8FDEB77AC"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Post Processing Quality"
			},
			"Key": "F727A88E46C984B56901279663CE8EDB"
		},
		{
			"Source":
			{
				"Text": "Previous Page"
			},
			"Translation":
			{
				"Text": "Previous Page"
			},
			"Key": "224416FC44164F1207B0D3958D560C9D"
		},
		{
			"Source":
			{
				"Text": "Quick Reload"
			},
			"Translation":
			{
				"Text": "Quick Reload"
			},
			"Key": "C12F178446B865B5B20CC1A5E55E3F10"
		},
		{
			"Source":
			{
				"Text": "Quit To Title Screen"
			},
			"Translation":
			{
				"Text": "Quit To Title Screen"
			},
			"Key": "B646BAD943DB61E9F822F3996A2DEC07"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality"
			},
			"Translation":
			{
				"Text": "Reflections Quality"
			},
			"Key": "920130574A1EC4B4912AECB11B5594F0"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "E5A406F04FAE06CF2E53C7B2A9394CC0"
		},
		{
			"Source":
			{
				"Text": "Reset '{SettingName}'"
			},
			"Translation":
			{
				"Text": "Reset '{SettingName}'"
			},
			"Key": "9A699AB24AABD4AB98DEDA8309AE869A"
		},
		{
			"Source":
			{
				"Text": "Reset '{TabName}' Tab"
			},
			"Translation":
			{
				"Text": "Reset '{TabName}' Tab"
			},
			"Key": "1C8AD2DE49A2F481655FB886932D914F"
		},
		{
			"Source":
			{
				"Text": "Reset All"
			},
			"Translation":
			{
				"Text": "Reset All"
			},
			"Key": "E3AF4C604E60A5EF6062B18833383631"
		},
		{
			"Source":
			{
				"Text": "Reset to Default value '{text}'"
			},
			"Translation":
			{
				"Text": "Reset to Default value '{text}'"
			},
			"Key": "C08FAEE0429DBE681A8CE994B776B9E0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "058FDA70458069D710BCD48BFB7D4C1A"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "504C08EE4BB20AA03863E1AD110EA94D"
		},
		{
			"Source":
			{
				"Text": "Revert"
			},
			"Translation":
			{
				"Text": "Revert"
			},
			"Key": "219B31E044F713744A17C8BD949D0A21"
		},
		{
			"Source":
			{
				"Text": "SSR High"
			},
			"Translation":
			{
				"Text": "SSR High"
			},
			"Key": "38A0DF8842D27BB25F58669C2368ADD6"
		},
		{
			"Source":
			{
				"Text": "SSR Low"
			},
			"Translation":
			{
				"Text": "SSR Low"
			},
			"Key": "ECA88E984BF6CB29C8042884D8079C04"
		},
		{
			"Source":
			{
				"Text": "Saturation"
			},
			"Translation":
			{
				"Text": "Saturation"
			},
			"Key": "3F063B104772DB79B72CF48586065E0B"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "63FA9FA944D822931F10DDADAEF3423A"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "B25349E94039463D26C540AE0724B35C"
		},
		{
			"Source":
			{
				"Text": "Saving"
			},
			"Translation":
			{
				"Text": "Saving"
			},
			"Key": "683D51EB46FCF3A8E0AA86AC11F580FE"
		},
		{
			"Source":
			{
				"Text": "Select a graphics quality preset to quickly adjust all the graphics settings to the desired value."
			},
			"Translation":
			{
				"Text": "Select a graphics quality preset to quickly adjust all the graphics settings to the desired value."
			},
			"Key": "57BD40644EE27C27FABE57A9926F346F"
		},
		{
			"Source":
			{
				"Text": "Select the VSync mode used by the game. \r\n\r\nThe options are dependent of your monitor's refresh rate: 1/1 option will enable vsync at your maximum refresh rate. 1/2 will enable vsync at half your monitor’s refresh rate, and so on. "
			},
			"Translation":
			{
				"Text": "Select the VSync mode used by the game. \r\n\r\nThe options are dependent of your monitor's refresh rate: 1/1 option will enable vsync at your maximum refresh rate. 1/2 will enable vsync at half your monitor’s refresh rate, and so on. "
			},
			"Key": "3C12E83246F57BD8D490C29F6FFF3765"
		},
		{
			"Source":
			{
				"Text": "Select the method used to remove aliasing and jagged edges in the game.\r\n\r\nUpscaling Method must be set to Off to adjust this setting manually,"
			},
			"Translation":
			{
				"Text": "Select the method used to remove aliasing and jagged edges in the game.\r\n\r\nUpscaling Method must be set to Off to adjust this setting manually,"
			},
			"Key": "A685953B41E2D2D367C72B9D8094BDBF"
		},
		{
			"Source":
			{
				"Text": "Select the quality to performance balance of the choosen upscaling method. \r\n\r\nHigher quality options will offer better image quality but a smaller performance gain while higher performance options will offer greater performances but with a more degraded image quality.  "
			},
			"Translation":
			{
				"Text": "Select the quality to performance balance of the choosen upscaling method. \r\n\r\nHigher quality options will offer better image quality but a smaller performance gain while higher performance options will offer greater performances but with a more degraded image quality.  "
			},
			"Key": "3C3565474F327145FEB8828D48FBC0FF"
		},
		{
			"Source":
			{
				"Text": "Select the upscaling method used by the game to improve performances at a minimal impact to visuals. "
			},
			"Translation":
			{
				"Text": "Select the upscaling method used by the game to improve performances at a minimal impact to visuals. "
			},
			"Key": "DA27389D4208A23FC55770A20A9D0F6F"
		},
		{
			"Source":
			{
				"Text": "Select the window mode used by the game. "
			},
			"Translation":
			{
				"Text": "Select the window mode used by the game. "
			},
			"Key": "9E2260D84C6258FF8FFB5EB20C1CD0BF"
		},
		{
			"Source":
			{
				"Text": "Sensor Height"
			},
			"Translation":
			{
				"Text": "Sensor Height"
			},
			"Key": "EEB3AED3429B9FDA1CB2F0B30A876FDD"
		},
		{
			"Source":
			{
				"Text": "Sensor Width"
			},
			"Translation":
			{
				"Text": "Sensor Width"
			},
			"Key": "9863992149A4D158A635AA9D49B0D045"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": "Shading Quality"
			},
			"Key": "E8E70A474D04E1693707419C2D94D5AE"
		},
		{
			"Source":
			{
				"Text": "Shadows Quality"
			},
			"Translation":
			{
				"Text": "Shadows Quality"
			},
			"Key": "3ADB53EF41FE5FE1F28363B3534880E5"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": "Sharpness"
			},
			"Key": "EF28BD204B1CCE9AE7ADA79B81EAC32E"
		},
		{
			"Source":
			{
				"Text": "Shift the color tint of the scene."
			},
			"Translation":
			{
				"Text": "Shift the color tint of the scene."
			},
			"Key": "B4687FAA4B5A98E24E03609FD82E06A9"
		},
		{
			"Source":
			{
				"Text": "Show Fullscreen"
			},
			"Translation":
			{
				"Text": "Show Fullscreen"
			},
			"Key": "BDBB039C4DEFD0DA43DB498F803755B8"
		},
		{
			"Source":
			{
				"Text": "Some settings have unsaved modifications.\r\nDo you really want to close ?"
			},
			"Translation":
			{
				"Text": "Some settings have unsaved modifications.\r\nDo you really want to close ?"
			},
			"Key": "00474B184A3E1804B52A0B9DB6195831"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "26FCE84C41F36BD2E635D2A7040FFFF2"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "65DADAD144F5B61C2606D4B992E2D74E"
		},
		{
			"Source":
			{
				"Text": "Start Offset"
			},
			"Translation":
			{
				"Text": "Start Offset"
			},
			"Key": "B4863B464AF88D336EC8088CC787311C"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": "TAA"
			},
			"Key": "D2A6FADB4658C4BAC3CCF49BBF5C8B74"
		},
		{
			"Source":
			{
				"Text": "TAKE PHOTO"
			},
			"Translation":
			{
				"Text": "TAKE PHOTO"
			},
			"Key": "E3DE462E4B8F5414508F5A97BC6AD9CF"
		},
		{
			"Source":
			{
				"Text": "TSR"
			},
			"Translation":
			{
				"Text": "TSR"
			},
			"Key": "4B6A29E047D41E1C41FEDEAB405F421D"
		},
		{
			"Source":
			{
				"Text": "TSR AA"
			},
			"Translation":
			{
				"Text": "TSR AA"
			},
			"Key": "13B3E7154972B041EFC6B0B388A2965B"
		},
		{
			"Source":
			{
				"Text": "Textures Filtering"
			},
			"Translation":
			{
				"Text": "Textures Filtering"
			},
			"Key": "8A36FF8D41C6E02FC194A2B4D4DAF70D"
		},
		{
			"Source":
			{
				"Text": "Textures Quality"
			},
			"Translation":
			{
				"Text": "Textures Quality"
			},
			"Key": "295DEA604277CC494DA67EA18F3163A2"
		},
		{
			"Source":
			{
				"Text": "UI Effects Volume"
			},
			"Translation":
			{
				"Text": "UI Effects Volume"
			},
			"Key": "EC526C524089FA540DA80D89004BD017"
		},
		{
			"Source":
			{
				"Text": "Up/Down"
			},
			"Translation":
			{
				"Text": "Up/Down"
			},
			"Key": "E2ED4A804A949BC864F5C5B66E55A053"
		},
		{
			"Source":
			{
				"Text": "Upscaling & AA"
			},
			"Translation":
			{
				"Text": "Upscaling & AA"
			},
			"Key": "945A7BC8437D37B39646B1B3AB3AA6E0"
		},
		{
			"Source":
			{
				"Text": "Upscaling Method"
			},
			"Translation":
			{
				"Text": "Upscaling Method"
			},
			"Key": "2A75EA6242B4E6078ECD3185D5293BE8"
		},
		{
			"Source":
			{
				"Text": "Upscaling Quality"
			},
			"Translation":
			{
				"Text": "Upscaling Quality"
			},
			"Key": "647B06CD43F01270FC4B2EBAEA63DF2B"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "9ADAC2AF459C972788FF7297DB5F4B84"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "5F254B61467F4483842D5FA674E8ACF8"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "0EE557484772016AF7C446BCA831685F"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "9FC8CB1E4220BCB81DE395A3D5E74E18"
		},
		{
			"Source":
			{
				"Text": "Virtual Shadow Maps"
			},
			"Translation":
			{
				"Text": "Virtual Shadow Maps"
			},
			"Key": "94D2BC124674573F022C49BDAE17335A"
		},
		{
			"Source":
			{
				"Text": "Volumetric Effects Quality"
			},
			"Translation":
			{
				"Text": "Volumetric Effects Quality"
			},
			"Key": "DEDAD5EB4E9D380F57561B99B1FC30D8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "8C7E5A474F088DD93B14A1AA7D0EF3D2"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "35E3D1494DD3B59F1950C093FE494E2B"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "World"
			},
			"Key": "AB047F16427E6828B188C9B4628F09BF"
		},
		{
			"Source":
			{
				"Text": "World"
			},
			"Translation":
			{
				"Text": "World"
			},
			"Key": "845EE8C14DCE8013737227B1D5259E39"
		},
		{
			"Source":
			{
				"Text": "{New Key Mapping Message}\r\nMapping conflict: {Conflicted Key} from '{Conflicted Mapping Name}' has been replaced with {Current Key} from '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key Mapping Message}\r\nMapping conflict: {Conflicted Key} from '{Conflicted Mapping Name}' has been replaced with {Current Key} from '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "CC5C51904545CD17927540A4D02429E9"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'."
			},
			"Translation":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'."
			},
			"Key": "280CF25F4183747F7CE84CBB826B4DB8"
		},
		{
			"Source":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Translation":
			{
				"Text": "{New Key} bound to '{Modified Mapping}'.\r\n\r\n{Previous History}"
			},
			"Key": "C93FA45B437C8A694FB0549E94851CAE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_EasyGameUICommon",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Button_Apply"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Balanced"
					},
					"Key": "Upscaling_Balanced"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Button_Cancel"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Button_Continue"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Off_Setting"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "On_Setting"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Button_OptionsMenu"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performance"
					},
					"Key": "Upscaling_Performance"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "Upscaling_Quality"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Button_Quit"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "Button_Reset"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Button_Select"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Ultra_Quality_Setting"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performance"
					},
					"Key": "Upscaling_UltraPerformance"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Quality"
					},
					"Key": "Upscaling_UltraQuality"
				}
			]
		}
	]
}